<div class="container" style="margin-top: 150px;">
    <div class="row justify-content-center">
        <div class="col-md-6">
            <div class="wrapper_cookie">
                <h1 style="color:black;">Политика обработки файлов cookie</h1>
                <p>
                    Посещая сайт <a href="https://www.concord-logistic.com/">www.concord-logistic.com</a> , вы
                    соглашаетесь с тем, что «Concord Logistic» может использовать файлы cookie и иные данные для их
                    последующей обработки системами Яндекс.Метрика, Google Analytics, Firebas Google, Tune, Amplitude,
                    Сегменто и др. с совершением действий: сбор, запись, систематизация, накопление, хранение, уточнение
                    (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление,
                    уничтожение, передача (предоставление, доступ), в том числе трансграничная, партнёрам «Академии
                    Плюс», предоставляющим сервис по указанным метрическим программам, а также может передавать их
                    третьим лицам для проведения исследований, выполнения работ или оказания услуг.
                </p>
                <h2>Что такое файлы cookie</h2>
                <p>
                    Файлы cookie – текстовые файлы небольшого размера, которые сохраняются на вашем устройстве
                    (персональном компьютере, ноутбуке, планшете, мобильном телефоне и т.п.), когда вы посещаете сайты в
                    сети «Интернет». В зависимости от используемых вами браузера и устройства, создаются разные наборы
                    файлов, включающие в себя строго необходимые, эксплуатационные, функциональные и аналитические файлы
                    cookie.
                </p>
                <h2>Для чего могут использоваться файлы cookie </h2>
                <p>
                    При посещении сайта www.concord-logistic.com в сети «Интернет» происходит автоматический сбор
                    данных, в том числе: технических характеристик устройства, IP-адреса, информации об используемом
                    браузере и языке, даты и времени доступа к сайту, адресов запрашиваемых страниц сайта и иной
                    подобной информации. Данные могут использоваться для:
                </p>
                <ul>
                    <li><b>&#6;</b> обеспечения функционирования и безопасности сайта;</li>
                    <li><b>&#6;</b> улучшения качества сайта;</li>
                    <li><b>&#6;</b> регистрации в личном кабинете;</li>
                    <li><b>&#6;</b> предоставления вам информации о компании «Concord Logistic», наших товарах и услугах;
                    </li>
                    <li><b>&#6;</b> предоставления сервиса он-лайн консультаций;</li>
                    <li><b>&#6;</b> усовершенствования систем обслуживания.</li>
                </ul>
                <h2>Как управлять файлами cookie</h2>
                <p>
                    Вы можете блокировать, удалять или иным образом ограничивать использование фалов cookie. Однако,
                    необходимо отметить, что файлы cookie являются важной технологической частью сайта <a
                            href="https://www.concord-logistic.com/">www.concord-logistic.com</a> в сети «Интернет»,
                    поэтому блокировка, удаление или ограничение их использования может привести к тому, что вы не
                    сможете пользоваться полным функционалом сайта.
                    <br>
                    Чтобы узнать, как управлять файлами cookie с помощью используемых вами браузера или устройства,
                    воспользуйтесь инструкцией, предоставляемой разработчиком браузера или производителем устройства.
                </p>
            </div>
        </div>
    </div>
</div>