<div class="container" style="margin-top: 150px;" >
    <div class="row justify-content-center">
        <div class="col-md-6">
            <div class="wrapper_condition">
                <h1 style="color:black;">Условия и принципы обработки персональных данных</h1>
                <h2>
                    Какие данные мы собираем:
                </h2>
                <p>
                    При регистрации на сайте <a href="https://www.concord-logistic.com/">www.concord-logistic.com</a>,
                    Клиент оставляет следующие персональные данные:
                    <br><br>
                    - ФИО, контактные телефоны, адрес электронной почты, при необходимости – адрес доставки заказов;
                    <br><br>
                    Кроме того, в дальнейшем процессе сотрудничества, Клиенты могут предоставлять компании «Concord
                    Logistic» дополнительные сведения:
                    <br><br>
                    - дополнительные контактные телефоны, резервный адрес электронной почты, предпочтительные адреса
                    доставки, а, в случае, если заказ будет получать другое лицо – контактные данные и ФИО получателя.
                    Так же, при посещении сайта <a href="https://www.concord-logistic.com/">www.concord-logistic.com</a>
                    , вы соглашаетесь с использованием файлов cookie.
                    <br><br>
                    Предоставляя свои персональные данные, Клиент соглашается на их обработку компанией "Concord
                    Logistic" в целях исполнения своих обязательств перед Клиентом, продажи товаров и предоставления
                    услуг, предоставления справочной информации, а также в целях продвижения товаров, работ и услуг; а
                    также соглашается на получение сообщений рекламно-информационного характера и сервисных сообщений.
                    При обработке персональных данных Клиента наша компания руководствуется Федеральным законом "О
                    персональных данных", Федеральным законом "О рекламе" и локальными нормативными документами.
                </p>
                <h2>Цели сбора и обработки персональных данных</h2>
                <p>
                    Предоставленные Клиентом данные используются нашей компанией в целях:
                </p>

                <ul style="">
                    <li><b>&#6;</b> <span>регистрации/авторизации Клиента на Сайте;</span></li>

                    <li><b>&#6;</b><span>обработки заказов Клиента и для выполнения своих обязательств по доставке заказов перед Клиентом;</span>
                    </li>

                    <li><b>&#6;</b><span>информирования Клиента о ходе обработки и исполнения его заказов, посредством сервисных электронных и СМС-рассылок;</span>
                    </li>

                    <li><b>&#6;</b><span>для осуществления деятельности по продвижению товаров и услуг;</span></li>

                    <li><b>&#6;</b><span>оценки и анализа работы сайта;</span></li>

                    <li><b>&#6;</b><span>участия Клиента в программе лояльности (системе накопительных скидок);</span>
                    </li>
                    
                    <li><b>&#6;</b><span>информирования Клиента об акциях, скидках и специальных предложениях посредством рекламных электронных и СМС-рассылок.</span>
                    </li>
                </ul>
                <p>
                    Пользуясь сайтом <a href="https://www.concord-logistic.com/">www.concord-logistic.com</a> , в том
                    числе при заполнении веб-форм на сайте, Клиент соглашается на получение сервисных и рекламных
                    сообщений, а также использование сведений о нем в целях продвижения товаров работ услуг в том числе
                    путем осуществления прямых контактов с помощью средств связи (в соответствии с ч. 1 ст. 18
                    Федерального закона «О рекламе»).
                </p>
                <h2>Права посетителя сайта</h2>
                <p>
                    Посетитель сайта (Клиент) вправе реализовать свои права, предусмотренные законодательством
                    Российской Федерации о персональных данных, в том числе, но не ограничиваясь:
                    <br><br>
                    <b>&#6;</b><span>уточнять, обновлять и дополнять свои персональные данные, в случае их изменения или если они потеряли свою актуальность;</span>
                    <br><br>
                    <b>&#6;</b><span>запрашивать у компании перечень обрабатываемых персональных данных, источники их получения, информацию о сроках их обработки и хранения, а также иные сведения, связанные с обработкой своих персональных данных;</span>
                    <br><br>
                    <b>&#6;</b><span>
                     требовать блокирования своей учетной записи и/или полного уничтожения своих персональных данных. В случае блокирования учетной записи и/или уничтожения персональных данных, Клиент соглашается с тем, что его участие в программе накопительных скидок так же блокируется, а все накопленные скидки и бонусы аннулируются.
                 </span>
                    <br><br>
                    Если Клиент не желает получать сообщения рекламного характера, он может изменить (отключить)
                    настройки подписки в соответствующем разделе личного кабинета на сайте <a
                            href="https://www.concord-logistic.com/">www.concord-logistic.com</a> или написать письмо с
                    просьбой отписать его от рассылок на адрес <a
                            href="mailto:<?= Yii::$app->params['senderEmail'] ?>"><?= Yii::$app->params['senderEmail'] ?></a>.
                    С момента подачи заявки на отписку от рассылок возможно получение рассылок в течение 3 дней, что
                    обусловлено особенностями работы и взаимодействия информационных систем, а так же условиями
                    договоров с контрагентами, осуществляющими в интересах «Concord Logistic» рассылки сообщений
                    рекламно-информационного характера. Отказ Клиента от получения сервисных сообщений невозможен по
                    техническим причинам. Сервисными сообщениями являются направляемые на адрес электронной почты,
                    указанный при регистрации на сайте, а также посредством смс-сообщений и/или push-уведомлений и/или
                    посредством приложений и/или мессенджеров для смартфонов на номер телефона, указанный при
                    регистрации и/или при оформлении заказа, данные о состоянии заказа, сроках его поступления в пункт
                    самовывоза или курьерскую службу, изменениях в комплектации и сроках хранения в пункте выдачи.
                </p>
                <h2>Кому мы можем передавать Ваши персональные данные (в том числе трансгранично)</h2>
                <p>
                    «Concord Logistic» обязуется не передавать полученную от Клиента информацию третьим лицам, за
                    исключением предоставления информации агентам и третьим лицам, действующим на основании договора с
                    «Concord Logistic», для исполнения обязательств перед Клиентом по обработке и доставке заказов и
                    только в рамках договоров.
                    <br><br>
                    Не считается нарушением :

                    - передача третьим лицам данных о Клиенте в обезличенной форме в целях оценки и анализа работы
                    сайта, анализа покупательских особенностей Клиента и предоставления персональных рекомендаций;
                    <br><br>
                    <b>&#6;</b><span>передача информации в соответствии с обоснованными и применимыми требованиями законодательства Российской Федерации; </span>
                </p>
                <h2>Обеспечение безопасности персональных данных</h2>
                <p>
                    «Concord Logistic» при обработке персональных данных принимает необходимые и достаточные
                    организационные и технические меры для защиты персональных данных от неправомерного доступа к ним, а
                    также от иных неправомерных действий в отношении персональных данных, в том числе:
                    <br><br>
                    <b>&#6;</b><span>разграничение доступа к информационным системам, обрабатывающим персональные данные;</span>
                    <br><br>
                    <b>&#6;</b><span>предотвращение внедрения в информационные системы, обрабатывающие персональные данные, вредоносных программ и программных закладок;</span>
                    <br><br>
                    <b>&#6;</b><span>
                    обнаружение вторжений в информационные системы, обрабатывающие персональные данные, нарушающие или создающие предпосылки к нарушению установленных требований по обеспечению безопасности персональных данных;
                </span>
                    <br><br>
                    <b>&#6;</b><span>
                   анализ защищенности информационных систем персональных данных, предполагающий применение специализированных программных средств.
                </span>
                    <br><br>
                    В компании приняты локальные акты по вопросам безопасности персональных данных. Доступ к
                    персональным данным Клиентов предоставляется только уполномоченным сотрудникам компании.
                    <br><br>
                    «Concord Logistic» не несет ответственности за сведения, предоставленные Клиентом в сети Интернет в
                    общедоступной форме. Клиент обязуется не сообщать третьим лицам логин и пароль, используемые им для
                    идентификации в личном кабинете на сайте www.concord-logistic.com и обязуется обеспечить должную
                    осмотрительность при хранении и использовании логина и пароля (в том числе, но не ограничиваясь:
                    использовать лицензионные антивирусные программы, использовать сложные буквенно-цифровые сочетания
                    при создании пароля, не предоставлять в распоряжение третьих лиц компьютер или иное оборудование с
                    введенными на нем логином и паролем Клиента и т.п.)
                    <br><br>
                    В случае возникновения у «Concord Logistic» подозрений относительно использования учетной записи
                    Клиента третьим лицом или вредоносным программным обеспечением, наша компания вправе в одностороннем
                    порядке приостановить действие учетной записи Клиента.
                </p>
                <h2>Заключительные положения</h2>
                <p>
                    Компания «Concord Logistic» вправе вносить изменения или дополнения в настоящие Условия в случае
                    необходимости, а также в случае внесения соответствующих изменений в действующее законодательство
                    Российской Федерации о персональных данных.
                    <br><br>
                    Клиент сайта всегда может ознакомиться с актуальной версией Условий на сайте
                    www.concord-logistic.com. Продолжая пользоваться сайтом, Клиент подтверждает согласие с внесенными
                    изменениями в Условия и Принципы хранения и обработки персональных данных.
                </p>
            </div>
        </div>
    </div>
</div>
